import React from 'react';

import CalendarIcon from './images/CalendarIcon.svg';
import css from './LoginStyles.module.sass';

const LoginLower = () => {
    return (
        <>
            <p className="p-h3"> Считать научившего меня врачебному искусству наравне с моими родителями, делиться с ним своими достатками и в случае надобности помогать ему в его нуждах; его потомство считать своими братьями, и это искусство, если они захотят его изучать, преподавать им безвозмездно и без всякого договора; наставления, устные уроки и всё остальное в учении сообщать своим сыновьям, сыновьям своего учителя и ученикам, связанным обязательством и клятвой по закону медицинскому, но никому другому. <br/>(с) Клятва Гиппократа</p>

        </>
    );
};

export default LoginLower;